"Cancel" = "キャンセル";
"OK" = "OK";
"Yes" = "Yes";
"No" = "No";
"Save" = "保存";
"Close" = "閉じる";
"Continue" = "続ける";
"New Tab" = "新規タブ";

"Delete" = "削除";

"Window:" = "ウインドウ：";
"Window" = "ウインドウ";

// used in "Display folder item count", e.g. 10 items
"items" = "項目";